/* Label for row of color wells for the background of the plugin */
"Background" = "배경";

/* How long a notification will stay on screen */
"Duration:" = "기간:";

/* Label for the floating icon checkbox */
"Floating icon" = "떠있는 아이콘";

/* Large size for the display */
"Large" = "큼";

/* Checkbox to limit the display to 2-5 lines */
"Limit to 2-5 lines" = "2-5줄로 제한";

/* Normal size for the display */
"Normal" = "보통";

/* How clear the display is */
"Opacity:" = "투명도";

/* Label for columns of color wells for various priority levels */
"Priority: (low to high)" = "우선순위:(낮은데서 높은데로)";

/* Label for box to select screen for display to use */
"Screen:" = "화면:";

/* Label for pop up box for selecting the size of the display */
"Size:" = "크기:";

/* Small size for the display */
"Small" = "작음";

/* Label for row of color wells for the text element of the plugin */
"Text" = "글자";

